{
  "text": {
    "bonsoir": 172,
    "je": 614,
    "peux": 942,
    "vous": 1285,
    "poser": 960,
    "une": 1246,
    "question": 1010,
    "bonjour": 167,
    "monsieur": 822,
    "hello": 545,
    "pouvez": 976,
    "m": 732,
    "aider": 44,
    "j": 595,
    "ai": 42,
    "salut": 1102,
    "aimerais": 46,
    "avoir": 121,
    "des": 346,
    "infos": 587,
    "cherche": 233,
    "info": 584,
    "madame": 734,
    "l": 677,
    "agent": 40,
    "coucou": 295,
    "hey": 550,
    "aurais": 110,
    "besoin": 151,
    "de": 329,
    "vos": 1278,
    "lumières": 728,
    "petite": 936,
    "minute": 805,
    "d": 314,
    "un": 1244,
    "peu": 937,
    "aide": 43,
    "coup": 296,
    "main": 743,
    "demande": 335,
    "à": 1324,
    "faire": 471,
    "comment": 261,
    "ça": 1325,
    "va": 1251,
    "ciao": 244,
    "voudrais": 1281,
    "savoir": 1114,
    "mon": 820,
    "solde": 1156,
    "sur": 1188,
    "ma": 733,
    "carte": 211,
    "maestro": 737,
    "puis": 999,
    "voir": 1276,
    "est": 446,
    "il": 578,
    "possible": 963,
    "en": 431,
    "détail": 409,
    "me": 781,
    "confirmer": 273,
    "le": 694,
    "actuel": 31,
    "jaimerais": 604,
    "informations": 586,
    "compte": 267,
    "veux": 1265,
    "vérification": 1286,
    "bancaire": 131,
    "hallo": 532,
    "__number__": 5,
    "connaitre": 275,
    "merci": 791,
    "pour": 968,
    "préparer": 996,
    "virement": 1271,
    "et": 449,
    "la": 678,
    "date": 323,
    "prochaine": 988,
    "facture": 468,
    "xxxx": 1311,
    "vérifier": 1287,
    "mes": 792,
    "fonds": 494,
    "disponibles": 365,
    "reçu": 1059,
    "alerte": 49,
    "mais": 746,
    "ne": 851,
    "connais": 274,
    "pas": 915,
    "exact": 457,
    "pourquoi": 970,
    "bloquée": 163,
    "quelle": 1007,
    "nai": 845,
    "eu": 452,
    "payer": 923,
    "aujourdhui": 108,
    "indiquer": 582,
    "si": 1136,
    "découvert": 399,
    "ou": 895,
    "créditeur": 307,
    "euros": 454,
    "viens": 1269,
    "recevoir": 1026,
    "lextrait": 704,
    "jai": 602,
    "constaté": 280,
    "erreur": 442,
    "alors": 60,
    "que": 1004,
    "payé": 926,
    "téléphone": 1243,
    "pouvezvous": 977,
    "dire": 360,
    "ce": 218,
    "sujet": 1185,
    "consulter": 282,
    "maintenant": 745,
    "souhaiterais": 1167,
    "pourriez": 975,
    "jour": 641,
    "puisje": 1000,
    "estce": 447,
    "peut": 938,
    "être": 1336,
    "ouvert": 899,
    "men": 788,
    "mettre": 794,
    "négatif": 877,
    "connaître": 276,
    "combien": 258,
    "soldes": 1157,
    "suis": 1181,
    "dette": 348,
    "reste": 1047,
    "t": 1195,
    "souhaiterai": 1166,
    "code": 253,
    "du": 384,
    "exactement": 459,
    "mindiquer": 803,
    "c": 193,
    "nicolasnje": 856,
    "souhaite": 1165,
    "recherche": 1029,
    "associé": 99,
    "s": 1093,
    "plaît": 952,
    "sil": 1137,
    "plait": 949,
    "diop": 359,
    "quel": 1006,
    "depuis": 341,
    "dernière": 344,
    "opération": 890,
    "retrouve": 1054,
    "communiquer": 263,
    "prise": 986,
    "charge": 228,
    "client": 250,
    "banque": 133,
    "1jai": 2,
    "davance": 325,
    "montant": 823,
    "disponible": 364,
    "lorsque": 724,
    "ouvre": 901,
    "slibfr": 1145,
    "active": 29,
    "aucun": 104,
    "commercial": 262,
    "personal": 932,
    "cher": 232,
    "envoyer": 438,
    "relevé": 1036,
    "contenant": 285,
    "motif": 831,
    "consultation": 281,
    "récapitulatif": 1083,
    "suffisamment": 1180,
    "transaction": 1229,
    "mecanicien": 783,
    "voulais": 1283,
    "toucher": 1220,
    "dun": 387,
    "bonjourje": 170,
    "niveau": 858,
    "aller": 58,
    "guidage": 525,
    "bien": 155,
    "utiliser": 1250,
    "portable": 957,
    "avec": 117,
    "règlement": 1082,
    "transmettre": 1232,
    "demanderais": 337,
    "pourcentage": 969,
    "euro": 453,
    "restant": 1046,
    "paiement": 905,
    "jaurais": 612,
    "envie": 437,
    "donner": 373,
    "mise": 806,
    "ese": 443,
    "qui": 1012,
    "a": 6,
    "été": 1335,
    "émise": 1331,
    "par": 910,
    "obtenir": 878,
    "message": 793,
    "fait": 472,
    "longtemps": 722,
    "lance": 683,
    "dinars": 356,
    "mail": 742,
    "problème": 987,
    "sais": 1097,
    "les": 699,
    "liées": 717,
    "bonne": 171,
    "soirée": 1155,
    "principal": 985,
    "contacte": 283,
    "joliment": 634,
    "mot": 830,
    "passe": 916,
    "accéder": 19,
    "voudrait": 1282,
    "comtant": 271,
    "du0027achat": 385,
    "dinar": 355,
    "numéro": 876,
    "te": 1208,
    "moment": 819,
    "mr": 833,
    "alexandre": 52,
    "réclame": 1088,
    "peuton": 939,
    "maide": 740,
    "nombre": 863,
    "actions": 28,
    "possède": 964,
    "exemple": 463,
    "achetées": 23,
    "sont": 1159,
    "attribuées": 102,
    "dinvestissement": 358,
    "historique": 556,
    "acquises": 25,
    "dans": 317,
    "votre": 1279,
    "portefeuille": 958,
    "investies": 591,
    "avez": 119,
    "application": 91,
    "smartphone": 1149,
    "faciliter": 467,
    "transactions": 1230,
    "nje": 859,
    "bourse": 174,
    "titres": 1216,
    "enregistrés": 435,
    "actif": 26,
    "actuellement": 33,
    "explication": 464,
    "sous": 1169,
    "nom": 861,
    "femme": 480,
    "figurent": 485,
    "estimation": 448,
    "précise": 993,
    "acheté": 22,
    "avais": 116,
    "y": 1312,
    "prime": 984,
    "état": 1333,
    "société": 1152,
    "détenais": 413,
    "désire": 408,
    "détails": 412,
    "notamment": 867,
    "leur": 702,
    "volume": 1277,
    "position": 961,
    "actuelle": 32,
    "achete": 20,
    "quels": 1009,
    "nombres": 864,
    "ont": 885,
    "létat": 730,
    "récentes": 1085,
    "quantité": 1003,
    "exacte": 458,
    "mains": 744,
    "valeur": 1255,
    "investisseur": 592,
    "auprès": 109,
    "compagnie": 264,
    "chez": 235,
    "bnp": 164,
    "paribas": 911,
    "dernières": 345,
    "faites": 473,
    "avoirs": 122,
    "bilan": 157,
    "detaillé": 347,
    "dune": 389,
    "ici": 571,
    "possede": 962,
    "aujourd": 107,
    "hui": 565,
    "achetees": 21,
    "bonjourbrestce": 168,
    "brmerci": 182,
    "aussi": 111,
    "dividend": 367,
    "détiens": 414,
    "caisse": 196,
    "depargne": 339,
    "possédées": 965,
    "plutôt": 954,
    "content": 286,
    "pouvoir": 978,
    "contacter": 284,
    "aperçu": 89,
    "entrées": 436,
    "sorties": 1163,
    "mois": 817,
    "ci": 243,
    "parvenir": 914,
    "extrait": 466,
    "actualisé": 30,
    "mouvements": 832,
    "effectués": 419,
    "joint": 633,
    "télécharger": 1242,
    "via": 1266,
    "mobile": 811,
    "fournir": 498,
    "relevés": 1037,
    "livret": 716,
    "épargne": 1332,
    "train": 1226,
    "dossier": 377,
    "administratif": 37,
    "professionnel": 992,
    "virements": 1272,
    "courant": 298,
    "anglais": 77,
    "version": 1262,
    "imprimable": 580,
    "dernier": 342,
    "automatiquement": 113,
    "bancaires": 132,
    "chaque": 227,
    "extract": 465,
    "générer": 526,
    "toutes": 1224,
    "crédit": 306,
    "copie": 290,
    "cette": 223,
    "année": 84,
    "opérations": 891,
    "prépare": 995,
    "faut": 479,
    "récent": 1084,
    "annuel": 82,
    "impôts": 581,
    "début": 397,
    "clôturé": 252,
    "récupérer": 1089,
    "complet": 265,
    "période": 1001,
    "1er": 1,
    "janvier": 609,
    "au": 103,
    "mars": 759,
    "ligne": 707,
    "raisons": 1017,
    "personnelles": 934,
    "accès": 18,
    "trois": 1235,
    "derniers": 343,
    "donnée": 374,
    "format": 496,
    "excel": 461,
    "effectuées": 418,
    "trimestre": 1234,
    "procédure": 990,
    "sans": 1110,
    "identifiants": 573,
    "synthèse": 1191,
    "dépenses": 405,
    "hebdomadaires": 544,
    "justifier": 650,
    "situation": 1142,
    "financière": 488,
    "mensuel": 789,
    "jaimerait": 605,
    "économies": 1330,
    "heure": 549,
    "pourrais": 972,
    "résumé": 1092,
    "récents": 1086,
    "urgence": 1248,
    "personnel": 933,
    "papier": 909,
    "tous": 1222,
    "manquants": 753,
    "enregistré": 433,
    "appel": 90,
    "pdf": 927,
    "demander": 336,
    "passer": 917,
    "espace": 444,
    "officiel": 881,
    "effectuer": 416,
    "suivi": 1183,
    "mère": 837,
    "filtré": 486,
    "uniquement": 1247,
    "ancien": 69,
    "datant": 322,
    "peuventje": 941,
    "six": 1144,
    "réceptionner": 1087,
    "rapport": 1023,
    "détaillé": 410,
    "jours": 643,
    "semaine": 1124,
    "liste": 714,
    "retraits": 1053,
    "aux": 115,
    "dates": 324,
    "paiements": 906,
    "correctement": 292,
    "inscrites": 589,
    "durant": 393,
    "hier": 551,
    "ces": 221,
    "retour": 1051,
    "effectué": 417,
    "concernant": 272,
    "enregistrées": 434,
    "pendant": 929,
    "bonjoure": 169,
    "débit": 395,
    "assurer": 100,
    "exactitude": 460,
    "manière": 751,
    "détaillée": 411,
    "budget": 188,
    "réponse": 1091,
    "coupure": 297,
    "nouveau": 873,
    "ya": 1313,
    "frais": 499,
    "tout": 1223,
    "factures": 469,
    "chèque": 242,
    "retirer": 1050,
    "largent": 687,
    "échec": 1328,
    "venu": 1260,
    "rechargement": 1028,
    "na": 840,
    "prêt": 997,
    "maitrise": 748,
    "accepté": 16,
    "non": 865,
    "emprunts": 430,
    "supplémentaire": 1187,
    "comptes": 268,
    "depot": 340,
    "placement": 947,
    "quebec": 1005,
    "montants": 824,
    "versés": 1263,
    "n77": 839,
    "droit": 383,
    "création": 305,
    "site": 1141,
    "internet": 590,
    "options": 889,
    "demprunt": 338,
    "compétence": 270,
    "lettre": 701,
    "dinformation": 357,
    "tickets": 1214,
    "créer": 308,
    "trouver": 1237,
    "sûr": 1194,
    "où": 904,
    "juste": 649,
    "sav": 1112,
    "cest": 222,
    "marc": 754,
    "bennett": 147,
    "credit": 303,
    "doris": 376,
    "soyez": 1170,
    "emprunt": 429,
    "délai": 401,
    "remercie": 1040,
    "létranger": 731,
    "dois": 369,
    "minscrire": 804,
    "compté": 269,
    "rib": 1062,
    "information": 585,
    "86110809153300060000060021034418body": 4,
    "dargent": 318,
    "recuperer": 1030,
    "fichiers": 483,
    "planification": 951,
    "retrait": 1052,
    "postale": 966,
    "20h": 3,
    "14h30": 0,
    "consigne": 279,
    "suivre": 1184,
    "traiter": 1227,
    "simple": 1138,
    "operations": 887,
    "démonstration": 402,
    "fraiseuse": 500,
    "pop": 955,
    "nouvelles": 874,
    "argent": 92,
    "populaire": 956,
    "cash": 214,
    "ca": 194,
    "moi": 816,
    "etait": 450,
    "tu": 1239,
    "mas": 765,
    "dit": 366,
    "javais": 613,
    "bitcoins": 158,
    "augmenté": 106,
    "clément": 251,
    "darrondissement": 320,
    "commande": 260,
    "n": 838,
    "id": 572,
    "déposer": 406,
    "ans": 85,
    "étudiant": 1334,
    "hiver": 557,
    "déjà": 400,
    "sortie": 1162,
    "ouais": 896,
    "maider": 741,
    "deja": 332,
    "voi": 1275,
    "bon": 166,
    "command": 259,
    "passé": 919,
    "retarder": 1049,
    "voulu": 1284,
    "pu": 998,
    "peutêtre": 940,
    "allez": 59,
    "quelques": 1008,
    "directives": 361,
    "reçevoir": 1058,
    "statement": 1173,
    "narrive": 846,
    "voudrai": 1280,
    "libere": 705,
    "lepargne": 698,
    "changer": 226,
    "rapide": 1022,
    "recap": 1025,
    "réglement": 1090,
    "déchéance": 398,
    "gazprom": 511,
    "remboursements": 1039,
    "assistance": 98,
    "sens": 1125,
    "responsable": 1045,
    "laise": 681,
    "agence": 39,
    "locale": 719,
    "as": 95,
    "fermer": 481,
    "valide": 1256,
    "gérer": 527,
    "économie": 1329,
    "lancée": 685,
    "veut": 1264,
    "sa": 1094,
    "vn": 1274,
    "courante": 299,
    "débits": 396,
    "ouvrir": 902,
    "regrette": 1035,
    "davoir": 328,
    "oublier": 897,
    "codes": 254,
    "sécurité": 1193,
    "cela": 219,
    "limité": 709,
    "questions": 1011,
    "vas": 1259,
    "connecter": 277,
    "inscrit": 588,
    "serveur": 1126,
    "annuler": 83,
    "abonnement": 14,
    "offre": 882,
    "services": 1128,
    "linvestissement": 712,
    "lambert": 682,
    "vais": 1252,
    "retard": 1048,
    "jeudi": 627,
    "laurent": 692,
    "ramirez": 1018,
    "action": 27,
    "quand": 1002,
    "pourrai": 971,
    "salaire": 1099,
    "prie": 983,
    "menvoyer": 790,
    "secret": 1122,
    "etre": 451,
    "lage": 680,
    "repas": 1043,
    "soir": 1154,
    "plus": 953,
    "avis": 120,
    "chq": 236,
    "déposé": 407,
    "rien": 1065,
    "compris": 266,
    "effet": 420,
    "remis": 1041,
    "autre": 114,
    "celui": 220,
    "ouvrable": 900,
    "aije": 45,
    "produit": 991,
    "premieres": 980,
    "savez": 1113,
    "b14116116": 128,
    "espèce": 445,
    "dassigner": 321,
    "pourraisje": 973,
    "horaires": 560,
    "douverture": 379,
    "proche": 989,
    "i": 570,
    "would": 1309,
    "like": 708,
    "to": 1217,
    "know": 673,
    "if": 574,
    "can": 200,
    "open": 886,
    "an": 68,
    "account": 17,
    "with": 1306,
    "you": 1316,
    "pourrait": 974,
    "on": 884,
    "usa": 1249,
    "trouve": 1236,
    "lapplication": 686,
    "modifier": 812,
    "lafarge": 679,
    "pose": 959,
    "planchers": 950,
    "béton": 192,
    "échanger": 1327,
    "cartes": 213,
    "bleues": 162,
    "impot": 579,
    "bulletin": 189,
    "rembours": 1038,
    "matin": 768,
    "email": 426,
    "casher": 215,
    "repondre": 1044,
    "dix": 368,
    "latm": 688,
    "transférer": 1231,
    "paypal": 925,
    "vers": 1261,
    "manlis": 752,
    "service": 1127,
    "numero": 875,
    "vite": 1273,
    "rechage": 1027,
    "cours": 300,
    "normal": 866,
    "jaimerai": 603,
    "maison": 747,
    "deduit": 331,
    "validité": 1257,
    "cart": 210,
    "lancer": 684,
    "prélevement": 994,
    "souhaiterait": 1168,
    "départ": 404,
    "tarif": 1205,
    "libre": 706,
    "nnnn": 860,
    "temps": 1209,
    "opportun": 888,
    "card": 202,
    "adresse": 38,
    "dépargne": 403,
    "dollars": 370,
    "beaucoup": 137,
    "côté": 313,
    "sherry": 1134,
    "wright": 1310,
    "patricia": 921,
    "taylor": 1207,
    "jean": 615,
    "rhodes": 1060,
    "smith": 1150,
    "sharon": 1130,
    "isaac": 593,
    "schmidt": 1116,
    "ben": 141,
    "yaghmi": 1314,
    "mehdi": 785,
    "james": 606,
    "harris": 538,
    "racheml": 1013,
    "finley": 489,
    "ann": 80,
    "williams": 1301,
    "walter": 1292,
    "hall": 531,
    "said": 1095,
    "omar": 883,
    "dale": 315,
    "reyes": 1056,
    "evelyn": 456,
    "nicholas": 853,
    "soto": 1164,
    "vincent": 1270,
    "jill": 628,
    "abou": 15,
    "youssef": 1318,
    "michael": 796,
    "winters": 1305,
    "cynthia": 312,
    "carl": 203,
    "sanchez": 1106,
    "baker": 130,
    "alan": 48,
    "jones": 636,
    "alexis": 53,
    "gharbia": 513,
    "fares": 474,
    "alyssa": 62,
    "wilson": 1304,
    "richards": 1064,
    "jeremiah": 620,
    "jennifer": 618,
    "moore": 825,
    "rose": 1077,
    "wallace": 1290,
    "kimberly": 669,
    "reynolds": 1057,
    "connie": 278,
    "little": 715,
    "meadows": 782,
    "benjamin": 145,
    "thomas": 1212,
    "cabrera": 195,
    "hayden": 541,
    "schultz": 1119,
    "sara": 1111,
    "glenn": 517,
    "summers": 1186,
    "sandra": 1109,
    "joshua": 640,
    "tucker": 1240,
    "lisa": 713,
    "martinez": 762,
    "christina": 239,
    "clayton": 249,
    "jeffrey": 616,
    "gregory": 521,
    "md": 780,
    "amor": 67,
    "sami": 1104,
    "deanna": 330,
    "navarro": 850,
    "john": 630,
    "jensen": 619,
    "burke": 190,
    "cheryl": 234,
    "walsh": 1291,
    "collins": 257,
    "aaron": 7,
    "stevens": 1177,
    "tanya": 1200,
    "boyd": 176,
    "emily": 428,
    "nasr": 847,
    "houssem": 561,
    "valerie": 1254,
    "tran": 1228,
    "ronnie": 1076,
    "young": 1317,
    "shaw": 1131,
    "philip": 943,
    "steven": 1176,
    "ford": 495,
    "donald": 371,
    "adams": 35,
    "greer": 520,
    "drew": 381,
    "syrine": 1192,
    "brandon": 177,
    "morrison": 829,
    "stephen": 1175,
    "higgins": 552,
    "salah": 1098,
    "anis": 78,
    "kristin": 676,
    "charles": 229,
    "natacha": 848,
    "cindy": 245,
    "douglas": 378,
    "miller": 802,
    "mohamed": 813,
    "hadji": 528,
    "mckinney": 778,
    "roger": 1075,
    "bridges": 180,
    "rowland": 1078,
    "victoria": 1267,
    "brian": 178,
    "foster": 497,
    "chavez": 231,
    "mohammed": 814,
    "ali": 54,
    "jesse": 624,
    "atkins": 101,
    "susan": 1189,
    "wheeler": 1298,
    "duncan": 388,
    "kevin": 665,
    "jessica": 625,
    "martin": 761,
    "nader": 842,
    "kristen": 675,
    "underwood": 1245,
    "willie": 1302,
    "andrew": 73,
    "ruiz": 1079,
    "jeremy": 621,
    "william": 1300,
    "robinson": 1071,
    "mitchepll": 809,
    "keller": 660,
    "francisco": 501,
    "patel": 920,
    "maddox": 736,
    "heather": 543,
    "bailey": 129,
    "anthony": 86,
    "brown": 184,
    "mccarty": 774,
    "mary": 764,
    "yahia": 1315,
    "fisher": 490,
    "angela": 75,
    "jack": 596,
    "cook": 288,
    "nour": 868,
    "corey": 291,
    "stark": 1172,
    "ameur": 64,
    "tarek": 1204,
    "dylan": 394,
    "huffman": 564,
    "nathan": 849,
    "anderson": 70,
    "melanie": 787,
    "thompson": 1213,
    "mbarek": 771,
    "castro": 217,
    "erica": 440,
    "sawyer": 1115,
    "eric": 439,
    "jamie": 607,
    "henry": 546,
    "ben_hadi": 142,
    "slimane": 1146,
    "ines": 583,
    "katelyn": 657,
    "valdez": 1253,
    "browning": 185,
    "tracy": 1225,
    "walters": 1293,
    "carlos": 204,
    "ramos": 1019,
    "hinton": 555,
    "wesley": 1297,
    "bell": 139,
    "janet": 608,
    "amine": 65,
    "nourdine": 870,
    "benamor": 144,
    "scott": 1120,
    "donovan": 375,
    "raymond": 1024,
    "elizabeth": 424,
    "miled": 801,
    "seif": 1123,
    "newton": 852,
    "howard": 562,
    "russell": 1081,
    "anna": 81,
    "shields": 1135,
    "linda": 711,
    "laura": 690,
    "singh": 1140,
    "brooks": 183,
    "mccarthy": 773,
    "bethany": 153,
    "logan": 720,
    "sean": 1121,
    "schroeder": 1118,
    "leslie": 700,
    "walker": 1289,
    "travis": 1233,
    "austin": 112,
    "hernandez": 547,
    "hunt": 566,
    "donna": 372,
    "edwards": 415,
    "darlene": 319,
    "nadia": 843,
    "sparks": 1171,
    "cunningham": 309,
    "bruce": 186,
    "doyle": 380,
    "hunter": 567,
    "rachid": 1016,
    "joseph": 639,
    "park": 912,
    "cruz": 304,
    "monica": 821,
    "torres": 1219,
    "hammouda": 533,
    "willis": 1303,
    "cox": 301,
    "fatma": 478,
    "danielle": 316,
    "chan": 225,
    "maria": 756,
    "randall": 1020,
    "garza": 510,
    "ii": 575,
    "lauren": 691,
    "galvan": 507,
    "jackson": 597,
    "dillon": 354,
    "racheql": 1014,
    "solis": 1158,
    "harper": 536,
    "jonny": 637,
    "abo": 13,
    "ben_haj": 143,
    "aymen": 124,
    "graham": 518,
    "morgan": 828,
    "garcia": 508,
    "vanessa": 1258,
    "hansen": 535,
    "abdelmoumen": 11,
    "haj": 530,
    "kacem": 652,
    "jermaine": 622,
    "aymeric": 125,
    "reda": 1031,
    "blake": 160,
    "woodard": 1308,
    "sally": 1100,
    "freeman": 504,
    "maher": 738,
    "amanda": 63,
    "davis": 327,
    "hill": 553,
    "lori": 723,
    "knight": 672,
    "tara": 1201,
    "owens": 903,
    "benkraoua": 146,
    "rhonda": 1061,
    "andrade": 71,
    "adkins": 36,
    "boone": 173,
    "johnson": 632,
    "caitlyn": 197,
    "munoz": 835,
    "carr": 207,
    "hannah": 534,
    "audrey": 105,
    "lawrence": 693,
    "boussouf": 175,
    "karim": 656,
    "alvin": 61,
    "ortega": 892,
    "robert": 1067,
    "fuentes": 506,
    "abdelhakim": 8,
    "fatima": 477,
    "dunn": 390,
    "kirsten": 671,
    "campbell": 198,
    "cisneros": 246,
    "micheqalie": 799,
    "alexander": 51,
    "becker": 138,
    "micheal": 797,
    "oconnell": 880,
    "bass": 135,
    "teresa": 1210,
    "rodriguez": 1074,
    "david": 326,
    "katie": 658,
    "powers": 979,
    "andrews": 74,
    "gerald": 512,
    "mckee": 776,
    "anita": 79,
    "mark": 758,
    "campos": 199,
    "armstrong": 93,
    "jacob": 599,
    "massey": 767,
    "kamal": 654,
    "mason": 766,
    "naceur": 841,
    "walid": 1288,
    "bolton": 165,
    "hussain": 569,
    "abdul": 12,
    "perez": 930,
    "lutz": 729,
    "fadheytl": 470,
    "siwar": 1143,
    "butler": 191,
    "diane": 351,
    "stokes": 1178,
    "evans": 455,
    "frost": 505,
    "sanders": 1107,
    "robin": 1070,
    "cory": 294,
    "nichols": 854,
    "ellis": 425,
    "erik": 441,
    "ayoub": 126,
    "mahmoud": 739,
    "nom_client": 862,
    "othmane": 894,
    "prenom_client": 982,
    "cody": 255,
    "white": 1299,
    "justin": 651,
    "johnny": 631,
    "snyder": 1151,
    "pena": 928,
    "christine": 240,
    "miguel": 800,
    "iii": 576,
    "matthews": 770,
    "stephanie": 1174,
    "lewis": 703,
    "duran": 392,
    "allen": 57,
    "ashley": 96,
    "jesus": 626,
    "akrem": 47,
    "hmida": 558,
    "cooper": 289,
    "madden": 735,
    "beth": 152,
    "christensen": 237,
    "matthew": 769,
    "carrillo": 208,
    "avery": 118,
    "julia": 645,
    "hurst": 568,
    "crane": 302,
    "guerrero": 524,
    "tony": 1218,
    "harrington": 537,
    "shaffer": 1129,
    "kelley": 661,
    "noura": 869,
    "zahra": 1319,
    "nourredine": 872,
    "noureddine": 871,
    "mitcheill": 808,
    "beverly": 154,
    "digits": 353,
    "curtis": 311,
    "arous": 94,
    "adam": 34,
    "king": 670,
    "asma": 97,
    "jordan": 638,
    "berg": 149,
    "ikram": 577,
    "khalil": 667,
    "brittney": 181,
    "meyers": 795,
    "othman": 893,
    "zied": 1322,
    "diaz": 352,
    "jason": 611,
    "abdellah": 9,
    "abdelmaled": 10,
    "sana": 1105,
    "tafi": 1196,
    "christopher": 241,
    "fields": 484,
    "briana": 179,
    "jacos": 600,
    "griffith": 523,
    "smail": 1147,
    "jemaa": 617,
    "leila": 696,
    "angelica": 76,
    "lloyd": 718,
    "kerry": 664,
    "marcia": 755,
    "aziz": 127,
    "marsh": 760,
    "sonya": 1160,
    "clark": 248,
    "morales": 826,
    "kelly": 662,
    "schmitt": 1117,
    "paul": 922,
    "nicole": 857,
    "eileen": 421,
    "antonio": 88,
    "castaneda": 216,
    "andrea": 72,
    "mckenzie": 777,
    "sherlly": 1133,
    "jaco": 598,
    "delgado": 333,
    "curry": 310,
    "elaine": 422,
    "long": 721,
    "griffin": 522,
    "holland": 559,
    "cortney": 293,
    "robyn": 1072,
    "rivera": 1066,
    "joanna": 629,
    "pierce": 945,
    "jerry": 623,
    "small": 1148,
    "tammy": 1198,
    "marwa": 763,
    "warren": 1294,
    "jacqueline": 601,
    "stout": 1179,
    "luke": 727,
    "mitcheell": 807,
    "dhia": 350,
    "kenneth": 663,
    "kim": 668,
    "hart": 539,
    "phillips": 944,
    "peterson": 935,
    "rania": 1021,
    "mullen": 834,
    "love": 725,
    "robertson": 1069,
    "pamela": 908,
    "farmer": 476,
    "nadine": 844,
    "karen": 655,
    "ahmed": 41,
    "haffar": 529,
    "driss": 382,
    "jared": 610,
    "greene": 519,
    "francoise": 502,
    "lina": 710,
    "kaiser": 653,
    "alicia": 56,
    "mitchiell": 810,
    "black": 159,
    "tyler": 1241,
    "saidy": 1096,
    "gina": 515,
    "roberto": 1068,
    "latoya": 689,
    "reed": 1033,
    "devin": 349,
    "regina": 1034,
    "chaker": 224,
    "mohsine": 815,
    "amira": 66,
    "gibson": 514,
    "sweeney": 1190,
    "carlson": 205,
    "zakaria": 1320,
    "achraf": 24,
    "mcmillan": 779,
    "megan": 784,
    "salma": 1101,
    "rocha": 1073,
    "carter": 212,
    "theresa": 1211,
    "hudson": 563,
    "bauer": 136,
    "christian": 238,
    "tarik": 1206,
    "redacted": 1032,
    "watson": 1295,
    "weber": 1296,
    "aya": 123,
    "hines": 554,
    "elijah": 423,
    "potter": 967,
    "alex": 50,
    "cannon": 201,
    "rachewl": 1015,
    "zidane": 1321,
    "zinedine": 1323,
    "carroll": 209,
    "malone": 750,
    "fernandez": 482,
    "jonathan": 635,
    "judy": 644,
    "farhat": 475,
    "koch": 674,
    "flores": 492,
    "mcclure": 775,
    "mccall": 772,
    "sheppard": 1132,
    "molly": 818,
    "malek": 749,
    "timothy": 1215,
    "bryant": 187,
    "paige": 907,
    "khalifa": 666,
    "tamara": 1197,
    "simpson": 1139,
    "samantha": 1103,
    "payne": 924,
    "keith": 659,
    "hayet": 542,
    "oussama": 898,
    "bargoumi": 134,
    "colin": 256,
    "wood": 1307,
    "sandoval": 1108,
    "julie": 647,
    "rush": 1080,
    "hartman": 540,
    "fleming": 491,
    "julian": 646,
    "perry": 931,
    "mario": 757,
    "murray": 836,
    "dupont": 391,
    "claire": 247,
    "lemoine": 697,
    "pierre": 946,
    "garnier": 509,
    "lucie": 726,
    "tardieu": 1203,
    "emilie": 427,
    "hervé": 548,
    "julien": 648,
    "michel": 798,
    "sophie": 1161,
    "benoit": 148,
    "alice": 55,
    "dubois": 386,
    "leclerc": 695,
    "charlotte": 230,
    "caron": 206,
    "moreau": 827,
    "isabelle": 594,
    "girard": 516,
    "antoine": 87,
    "blanchard": 161,
    "tanguy": 1199,
    "nicolas": 855,
    "richard": 1063,
    "bernadette": 150,
    "vidal": 1268,
    "françois": 503,
    "très": 1238,
    "bientôt": 156,
    "revoir": 1055,
    "belle": 140,
    "journée": 642,
    "suite": 1182,
    "toujours": 1221,
    "plaisir": 948,
    "continuation": 287,
    "parlé": 913,
    "fois": 493,
    "prenez": 981,
    "soin": 1153,
    "dis": 362,
    "échange": 1326,
    "fin": 487,
    "tard": 1202,
    "passez": 918,
    "occasion": 879,
    "rencontre": 1042,
    "encore": 432,
    "meilleur": 786,
    "excellente": 462,
    "demain": 334,
    "disponibilité": 363
  },
  "intent": {
    "salutation": 7,
    "consult_solde": 3,
    "consult_actions": 1,
    "demande_extrait": 4,
    "consult_operations": 2,
    "autre_question": 0,
    "fournir_infos": 5,
    "goodbye": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5
  },
  "action_text": null,
  "intent_response_key": null
}